module.exports = {

  classes:
`📚 کلاس‌ها:

📅 زمان برگزاری:
همه روزه (روزهای زوج و فرد)

📖 دوره‌ها:
• مکالمه عمومی
• مبتدی
• متوسط
• پیشرفته
• آیلتس
• کلاس خصوصی
• کلاس خصوصی جبرانی`,


  address:
`📍 آدرس آموزشگاه:

باغ فیض، کوچه چهارم`,


  teacher:
`👩‍🏫 مدرس کلاس‌ها:

مریم بقایی`,


  phone:
`📞 شماره تماس:

09102303779`,


  prices:
`💰 شهریه دوره‌ها:

🎯 آیلتس:
3,000,000 تومان

🎯 کلاس خصوصی:
2,000,000 تومان

🎯 کلاس خصوصی جبرانی:
700,000 تومان`,


  motivational:
[
"🌱 هر روز یک قدم به موفقیت نزدیک‌تر شو.",
"📚 یادگیری زبان، سرمایه آینده توست.",
"🚀 با تلاش امروز، آینده بهتری بساز.",
"✨ شروع کن؛ بهترین زمان همین حالاست."
]

};